high JgBQAAABKZQUERMTExITExI4ExITExITEzcTNxM4EhMTEhM4EjgTNxMSEzgSOBMSEzcTExITExMSOBITExITOBITEzcTNxM4EgAFQwABJ0sSAA0FAAAAAAAAAAA=
low JgBQAAABKZMUEhQRFBITEhQ2FBITEhQRFDcTNxQ2FBEUEhQ2FDYUNhQSFDYUNhQ2FBIUERQSExIUNhQSExIUERQ2FDcTNxQ2FAAFQgABKEoTAA0FAAAAAAAAAAA=
sleep JgBQAAABKpMUEhMSFBEUEhQ2FBEUEhMSFDYUNhQ3ExIUERQ2FDcUNhQRFDcTEhQ2FBITEhQRFBIUNhQRFDYUEhQ2FDYUNhQ3FAAFQQABKkkTAA0FAAAAAAAAAAA=
temp_up JgBQAAABJ5USFBEUEhQRFBI4EhQRFBITEjkRORI4ExISFBI4EjgTNxI5EhMTNxMTEjgSExMTERQTEhM3ExMTNxMTEjgSOBM3EwAFQgABKkkTAA0FAAAAAAAAAAA=
temp_down JgBQAAABKJUSFBEUEhMSFBE5EhMSFBEUEjgSOBI5ERQSExI5ETkRORI4EhQRORE5EhMSFBEUEhQRFBI4EhMSFBI4EjgSOBI5EQAFRAABKUkTAA0FAAAAAAAAAAA=
cool JgBQAAABJ5USFBEUEhMSFBE5EhMSFBEUEjgSORE5ERQSFBE5ETkSOBIUERQSOBIUETkRFBIUERQSOBI4EhQRORITEjgSORE5EQAFRAABKEsRAA0FAAAAAAAAAAA=
dry JgBQAAABKZIVEhMTEhMTEhM4EhMTEhMTEjgTNxM3ExMSExM3EzcTOBITExMSOBI4ExITExITExITOBI4ExITExI4EjgTNxM3EgAFRAABJ0sSAA0FAAAAAAAAAAA=
fan JgBYAAABKZMUEhQRFBEUEhQ2FBEUEhMSFDYUNhQ3ExIUEhM3EzcUNhQSExIUNhQSExIUERQSExIUNhQ2FBIUNhQ2FDYUNxQ2FAAFQQABKkkTAAxhAAEqSBQADQU=
unit_toggle JgBQAAABKJQUEhMSFBEUEhQ2FBEUEhQRFDYUNxM3FBEUEhM3FDYUNhQSFBEUNhQSFBEUERQSFBEUNhQ3FBEUNhQ2FDcUNhQ2FAAFQgABKUkUAA0FAAAAAAAAAAA=
power_toggle JgBYAAABKZQTEhMTEhMTEhM4EhMTEhMTEzcTNxM3ExMTEhM3EzgSOBITEhQRFBIUERQSExIUERQSOBI5EjgTNxI4EzcSORE5EgAFRAABKUkUAAxhAAEpSRQADQU=
timer JgBQAAABKpMTEhQRFBIUERQ2FBIUERQSEzcUNhQ2FBITEhQ2FDYUNxM3FBEUEhMSFBEUEhQRFBITEhQ2FDYUNxM3FDYTNxM4EgAFQwABKUkTAA0FAAAAAAAAAAA=
