power_on_ac_at_22 JgBQAg8ODw4MEA8ODg4PAAM7cDsPKg8NDw4PDQ0sDRANDw8ODw4MLQ4ODyoPKg8ODisPKg8qDyoPKg8NDw4PKg8ODg4PDg4ODw4ODg8ODg4PDg4ODyoPDg8qDw0PDg8ODisOKw4ODw4ODg8ODisODg8ODw0PDg8NDw4NDw8ODw0NEA8NDyoPKw4rDg4PDg4rDisPKg4ABJFzOQ4rDg4NEA4ODyoPDg8NDw4NEA4rDg4PKg0sDw4OKw4rDSwOKw4rDw0PDg0sDw4ODg8ODg4NEA4ODw4NDw0QDQ8NEA0sDQ8PDg4ODRANLA8NDS0MEA8ODBANLA8qDyoNEA0sDisODg0sDg8PKg8ODBANEAwQDRANDw0sDSwPKg0sDwAEkXE6DyoPDg0PDRANLA8NDRANEA4ODSwNEAwtDSwNDw0sDSwNLA0sDSwNEA0QDC0ODg0QDQ8NEA0PDRANDw0QDQ8NEA0PDRANDw0QDQ8NEA0PDRANLA0QDBANLA0sDSwPDg0PDRANDw0sDSwNEA0sDRAMEA0QDBANEA0PDRANDw0QDQ8NLA0sDyoPKg0QDSwPDg0sDSwOKw0sDisNDw0QDQ8NEA4ODRANDw8ODRAODg0QDBANEAwtDSwODg0QDQ8NEA0PDRANDw0QDQ8NEA0sDSwNEAwQDRAMEA0QDQ8NEA0PDRANDw0QDQ8NEA0PDRANDw0QDSwNEAwtDBANEAwQDSwNLA0QDRAMEA0PDw4NDw0QDQ8NEA0PDRANLA0QDBANEAwQDRANDw0QDSwNDw0sDSwNEA0ADQUAAAAAAAAAAA==
power_on_ac_at_24 JgBQAg4PDBANEAwQDRANAAM8cToNLA0QDQ8NEA0sDQ8NEA0PDRANLA0QDC0NLA0PDSwNLA0sDSwNLA0QDRAMLQwQDRAMEA0QDQ8NEA0PDRANDw0QDSwNDw0sDRANDw0QDSwNLA0QDBANEA0PDSwNEA0PDRANDw0QDQ8NEA0PDRANEAwQDSwNLA0sDRANDw0sDSwNLA0ABJNxOg0sDRANDw0QDSwNDw0QDRAMEA0sDRAMLQwtDQ8NLA0sDSwNLA0tDBANEAwtDBANEAwQDRANDw0QDQ8NEA0PDRANDw0sDRANDw0QDRAMLQwQDSwNLA0QDSwNLA0PDRANLA0sDSwNEAwQDRAMLQwQDRANDw0sDRANDw0sDRANDw0QDQAEk3A7DSwNDw0QDQ8NLQwQDRAMEA0QDC0MEA0sDSwNEA0sDSwNLA0sDSwNEAwQDSwNEA0PDRANDw0QDQ8NEA0PDRANDw0QDw0NEA0PDRANEAwQDRAMLQwQDRANLA0sDSwNDw0QDQ8NEA0PDRANLA0sDRAMEA0QDBANEA0PDRANDw0QDQ8NLA0sDSwNLA0QDSwNEAwtDC0NLA0sDSwNDw0QDQ8NEA0QDBANEAwQDRAMEA0QDBANEA0sDSwNDw0QDQ8NEA0PDRANDw0QDRAMEA0sDSwNEAwQDRANDw0QDQ8NEA0PDRANDw0QDQ8NEA0PDRANEAwQDSwNEAwtDBANEA0PDSwNLA0QDQ8NEA0PDRANDw0QDRAMEA0QDBANLA0QDQ8NEA0PDRANDw0sDSwNEA0sDSwNEAwADQUAAAAAAAAAAA==
power_on_ac_at_26 JgBQAg8NDRANEA4ODRANAAM8czgNLA8ODw0PDg0sDw0NEA8ODBANLA8ODisOKw4ODyoPKg8qDyoPKg8ODw4OKw4ODRAMEA8ODg4NEA0PDw4PDQ8ODyoPDQ0sDw4PDQ0QDyoPKg8ODg4PDg4ODyoNEA8NDRAPDQ8ODw0PDg8NDw4NEAwQDSwPKg8qDw4PDQ0sDyoPKg8ABJFzOA8qDw4PDQ8ODyoPDQ8ODw4ODg8qDw4NLA4rDw0PKg0sDyoPKg8rDg4PDg4rDg4NEA4ODw4ODg8ODg4PDg8NDw4PDQ8qDRAPDQ8ODw4OKwwQDSwPKg0QDSwPKg8NDRAPKg8qDyoPDg4ODRAOKw4ODw4ODg0sDw4PDQ8qDRAPDQ8ODwAEkXI5DyoPDQ8ODw0PKw4ODg8MEA0QDC0NDw0sDSwNEA0sDyoPKg8qDyoPDgwQDyoPDg0PDRAODg0QDQ8PDg8ODBANDw8ODw0NEA0QDBANEA4ODRAMLQ0PDRANLA4rDyoNDw0QDQ8PDg0sDw4MLQwtDg4NEA0PDw4ODg0QDQ8NEA0PDRANLA0sDSwNLA0QDC0MEA0sDSwPKg0sDSwNEA0PDRANEAwQDRAMEA0QDBANEA0PDRANDw0sDSwNEA0PDRANDw0QDQ8NEA0PDRANEAwtDC0NDw0QDQ8NEA0PDw4NDw0QDQ8NEA8NDw4NEAwQDRAMEA8ODC0MEA0sDRANDw0QDSwNLA0PDRANDw0QDRAMEA0QDBANEAwQDRANLA0PDRANDw0QDQ8NEA0PDw4NLA0sDSwNEAwADQUAAAAAAAAAAA==
power_on_ac_at_28 JgBQAg8NDw4PDQ8ODw0PAAM7cjkPKg8ODg4PDg4rDg4PDg8NDw4OKw8NDyoPKg8ODyoPKg8qDyoPKg8ODg4PKg8ODw0PDg8NDw4PDQ8ODw4ODg8ODisODg8qDw4ODg8ODyoPKg8NDw4PDQ8ODyoPDQ8ODw4ODg8ODg4PDg4ODw4ODg8ODyoPKg8qDw0PDg8qDyoPKg8ABJFzOA8qDw4ODg8ODisODg8ODw0PDg8qDw0PKg8qDw4PKg8qDyoPKg8qDw4NDw8qDw4PDQ8ODw0PDg8NDw4PDQ8ODw4ODg8qDw4ODg8ODg4PKg8ODw0PDg8qDyoPKg8ODg4PKg8qDyoPDg8NDw4PKg8NDw4PKg8qDw0PDg8qDw4ODg8ODgAEkXM4DysODg8ODBAPKg8ODg4PDg8NDyoNEA8qDyoPDg4rDisOKw4rDisPDQ8ODyoPDQ8ODw0PDg0PDw4PDg4ODw4ODg8ODBAPDg4ODw4ODg8ODw0PKg8ODw0PKg8qDyoPDg8ODg4PDg4ODyoPKg8qDw4PDQ8ODw0PDg8NDw4PDg4ODw4OKw4rDisOKw8NDyoPDg8qDyoPKg8qDyoPDg4ODw4NDw8ODg4PDg8NDw4NDw8ODw0PDg8qDyoPDg4ODw4ODg8ODg4PDg4ODw4PDQ8qDyoPDg8NDw4PDQ8ODw4MEA8ODg4PDg4ODw4ODg8ODg4PDg4ODyoPDg0sDw0NEA8NDyoNLQ4ODRAMEA0QDg4NEA8NDw4NDw8ODQ8PKg8ODQ8PDg8ODg4PDgwtDg4PKg8qDyoPDg8ADQUAAAAAAAAAAA==
power_on_heat_at_20 JgBQAg8ODw4ODg8ODQ8PAAM7cjkPKg0PDw4NDw8qDw4PDg4ODw4NLA0PDyoNLA0QDyoPKg8qDyoNLA0QDg4NLA8ODQ8NEA8NDw4NDw8ODw0NEA8NDyoPDg0sDRAMEA8ODSwNLA0PDRANDw0QDSwNDw8ODQ8NEA0PDw4NEA4ODw4MEA8ODSwOKw8qDQ8NEA8qDyoPKg8ABJFyOQ8qDw0PDg0QDisMEA8ODg4PDg0sDw0PKg8qDw4PKg8qDSwNLA0sDRAODg8qDw4NDw8ODw0PDg8NDRAPDQ8ODw0PDg8qDRAODg8ODg4PKg8ODg4PKg8qDRAPKg8qDyoPDg4rDisPDQ8qDw4PKg8NDw4PKg8NDyoPDg8qDyoPKg8qDwAEkXM4DyoPDg8NDw4PKg8NDw4PDQ8ODyoPDQ8qDysODg8qDyoPKg8qDyoPDg8NDyoPDg8NDw4PDg4ODw4ODg8ODw0PDg4ODw4PDQ8ODw0PDg8NDw4PKg8NDw4PKg8ODg4PKg8ODg4PDg8NDyoPDg8qDw0PDg8NDw4PDQ8ODw4ODg8ODg4PKg8qDyoPKg8ODyoPDQ8qDysOKw4rDisODg8ODw0PDg8NDw4PDQ8ODw0PDg8NDw4PDg4rDisODg8ODg4PDg8NDw4ODg8ODg4PDg8qDyoPDQ8ODw0PDg8ODg4PDg4ODw4ODg8ODQ8PDg8NDw4PDQ8ODyoPDQ8qDw4PDg4ODyoPKg8ODg4PDg4ODw4ODg8ODw0PDg0PDw4PKg8ODg4PDg4ODw4ODg8qDw4OKw4rDyoPDQ8ADQUAAAAAAAAAAA==
power_on_heat_at_18 JgBQAg4PDQ8ODw0QDBANAAM8cTsMLQwQDRAMEA0sDRANDw0QDQ8NLA0QDSwNLA0QDC0MLQ0sDSwMLQ0PDRANLA0PDRANDw0QDQ8NEA0PDRANEAwQDSwNEAwtDBANEAwQDSwNLA0QDQ8NEA0PDSwNEA0PDRANEAwQDRAMEA0QDBANEAwODywOKw0sDRANDw0sDSwOKw4ABJJxOg0sDRANDw0QDSwNDw0QDRAMEA0sDRAMLQwtDBAOKw0sDSwNLA0sDRANDw0sDRANEA0PDRAMEA0QDBANEAwQDRAMDg8sDRANDw0QDQ8NLA0QDSwNEAwQDRAMEA0QDBANEAwQDSwNEA0sDSwNDw0QDQ8NLA0sDSwNLQwQDSwOKw0QDAAEk3E6DiwMEA0QDBANLA0QDBANEAwQDSwNEA0sDSwNDw0sDS0NLAwtDC0MDg8QDC0NDw0QDQ8NEA0PDRANDw0QDQ8NEA0PDRANEAwQDRAMEA0QDBANLA0QDBANLA0QDQ8NLA0QDQ8NEA0sDQ8NEA0sDRAMEA0QDBANEAwQDRANDw0QDQ8NLA0sDSwNLA0QDSwNEAwtDSwMLQwtDSwNDw4PDQ8NEA0PDRANDw4PDQ8NEA0PDRANEAwtDC0MEA0QDBANEA0PDRANDw0QDQ8NEA0sDSwODg4PDRAMEA0QDBANEAwQDRAMEA0QDBANEA0PDRANDw0QDSwNDw0sDRANDw0QDSwNLA0QDBANEAwODxAMEA0QDQ8NEA0PDRANLA0ODhANDw0QDQ8NEA0QDBANLA0sDSwNEA0ADQUAAAAAAAAAAA==
power_on_fan JgBQAhEODQ8NEA0QDBANAAM8cTsNLA0PDRANDw0sDRANDw0QDQ8NLA0QDSwNLA0QDSwNLA0sDSwNLA0PDRANLA0QDBANEA0PDRANDw0QDQ8NEA0PDSwNEA0sDQ8NEA0PDS0MLQwQDRANDw0QDSwNDw0QDQ8NEA0PDRANDw0QDQ8NEA0QDC0MLQwtDg4NEA0sDSwNLA0ABJNwOw0sDQ8NEA0PDSwNEA0QDBANEAwtDg4NLA0sDRANLA0sDSwPKg0sDRAMEA0sDRANDw0QDQ8NEA0PDRANDw0QDg4NEA0sDRAMEA0QDBANLA0QDQ8NEA0PDSwNLA8qDSwNEA0sDSwNEA0sDQ8NLA0QDQ8NLA0sDSwNEA0sDSwNLA0sDQAEk3E6DSwNEA0PDRANLA0PDRANDw0QDSwNDw0tDC0ODg0sDSwNLA0sDSwNEA0PDSwNEA0QDBANEAwQDRANDw0QDQ8NEA0PDRANDw0QDQ8NEA0PDRANLA0QDBANLA0QDSwNLA0PDRANLA0PDRANLA0sDQ8NEA0QDBANEAwQDRANDw0QDQ8NLA0sDSwNLA0QDSwNEAwtDC0NLA0sDSwNDw0QDQ8NEA0PDRANDw0QDRAMEA0QDBANEAwtDSwNDw0QDQ8NEA0PDRANDw0QDQ8NEA0sDSwNEAwQDRANDw0QDQ8NEA0PDRANDw0QDQ8NEA0PDRANEAwQDSwNEAwtDQ8NEA0PDSwNLA0QDQ8NEA0PDRANDw0QDRAMEA0QDBANLA0QDQ8NEA0PDRANLA0sDSwNLA8NDRANLA0ADQUAAAAAAAAAAA==
power_off JgBQAg8NDRANEAwQDRAMAAM9czgPKg8ODQ8NEA0sDw0PDg0PDRANLA0QDC0MLQ0PDSwNLA0sDSwPKg0QDQ8NLA8ODRAMEA8ODg4PDg0PDRANDw0QDSwNDw0sDw4NDw0QDSwNLA0QDBANEAwQDSwPDg0PDRANDw8ODQ8NEA0PDw4NDw0QDyoNLA0sDw4MEA0sDSwNLA8ABJFxOg0sDRANDw0QDyoPDQ0QDw0NEA0sDQ8PKwwtDBANLA0sDyoPKg8qDw4NDw8qDRANEAwQDRAODg8ODBANEA0PDw4NDw8qDRAPDQ8ODw0PKg0QDw0PKg0QDw4ODg0sDSwNEA0sDisNDw8qDRANLA0PDRANLA0QDBAPDg0PDSwNLA0sDQAEk3E6DSwNEA0PDRANLA8NDw4NDw0QDyoNEAwtDisNDw0sDSwNLA0sDSwNEA0PDSwPDg0QDg4NEA4ODRANDw8ODQ8NEA0PDRAPDQ0QDQ8PDg0PDRANDw0QDRAMLQwtDisNDw0QDQ8NEA8qDSwNDw0sDRAPDQ0QDRAMEA8ODg4NEA0PDRAOKw8qDSwNLA0PDSwNEA0sDSwNLA0sDSwNEA0PDRANDw0QDQ8NEA0PDw4PDQ0QDRAODg0sDSwNEA4ODw4ODg0QDQ8NEA0PDRANDw0sDSwNEA0QDBANEA0PDRAODg0QDg4NEA0PDw4NDw0QDQ8NEA8NDSwNEA0sDRAMEA0QDC0NLA0PDRANDw0QDQ8NEA0PDRANDw0QDQ8NLA0QDRAODg0QDC0NLA4rDQ8NEA0sDSwNDw0ADQUAAAAAAAAAAA==
