power_on JgAyAW83Dg8MEAwqDg4MLAwPDSoNDwwQDCsNEAsQDSoMKw0QCxANDw0PCxEMDg4PCxAMKwwQDCsNEAsQDBALEQsrDioMEAwPDBELEAwQDQ8LEAwQCxEMKg0PDRALEA0PCywNDwwPDQAJdG85DBANDg4qDBAMLAsQDSsMDw4NDSsMEA0LECoNKw4OCxEMDg0QCxEMEAsQDQ0OKwwPDSsMDwwRCxELEAwrDCwMDwwQDBAMEAsQDg4NDwwQCxANKg0PDRALEAwPDCwLEQsPDQAJdm05Dg8LEA0qDQ8NKg0QCysNEQoQDCsMEA0PDCwLKg4QDBAKEQsQDBAMEQwQCxAMKg0QCiwNDwwQDBALEAwqDioPDQ4ODQ8MEQsPDBEMEAwODBELLAwQDBAMEAwQCisNEAsRCwANBQAAAAAAAA==
power_off JgAyAW44DgoREAsrDRALKw4ODCsNDwwQDSoMDBAQDCsMKw0LEBAMEAwPDBAMDw0QDQ4MKw0PDCsNEAsQDQ8LLAwrDSoNEAsQDBANDwsQDQ8MEAwQDA4NKwwQDA8NEAsrDSsNDwoRDAAJd205DRALDwsuDA0QKQ0PDSoMDw0PDSsPCRAQCywMKw4ODA8ODwsQDQ8MDwwRChEMKw0PDCsODgwQDQ4MKw0rDSoNDw0PDA8ODwsQDA8NEAsRCw8NKw0PDBALEQsrDioMDw4ODAAJd205DQ8MDw0rDBAMKw0PDSoNDw0PDCsNDQ4PDCsOKgwQDQ0NEA0PDQ8MEAsQDA8NKwwPDSsNDwwQCxELKw0qDSsMEA0ODQ4NEAwQCxELEQsQDBALLAwQDQ4NDwwsCysNEAsQDwANBQAAAAAAAA==
input_bd JgAyAW84DQ4ODgwrDQ8MKw0PDSoNDw0PDCsODgwQDCsNKg0PDQ8MDw0PDQ8MEAwPDg4MKw0PDCsODQ4PDQ4OKgwQDQ0ODwwrDQ8NKg0rDQ4OKg0ODQ8NDw0PDCsMKw4qDCsNKg4ODQAJdm44DQ8MEAwrDQ8MKwwQDSoNDwwPDSsNDg0PDikNKw0PDA8NDwwQDA8NDw0PDQ4NKw0PDSoMEAwPDQ8MKw0PDQ8MEA0qDBANKgwrDg4MKw0PDQ8MDw0PDSoOKg0qDioMKwwQDQAJdW83Dg4NDw0qDQ8NKg0PDSsMDw0PDSoNDwwQDCsNKg4ODg4MEAwPDQ8MEAwPDQ8MKw0PDCsNDw0PDBANKgwQDQ4NDwwrDQ8NKg4qDQ8MKwwQDA8NDwwQDCsNKg4qDScRKg0ODQANBQAAAAAAAA==
input_cd JgAyAW83DQ8ODg0qDQ8NKg0NDyoODg0PDCsNDw0PDCsMKw0PDBAMDw0PDQ8MEAwPDQ8MKw0PDCsNDwwQDA8NDw0qDg4NDwwPDQ8NKw0qDBAPKAwQDA8NKw0NDyoNKg4ODQ8NKg0PDAAJdm84DA8NDw0qDg4NKg4NDyoNDg0PDCsNDw0PDCsNKg4ODQ8MEAwPDQ8MEAwPDQ8NKg0PDSoNDw0PDBAMDw0rDQ4NDwwQDA8NKwwrDQ8NKg0PDBAMKw0PDCsNKg4ODQ8MKw0PDAAJd244DBAMDw0rDQ4OKg0ODSsNDg0PDSoNDw0PDSoOKgwPDQ8NDwwPDQ8NDwwQDQ0OKw0ODSsNDg0PDBAMDw4qDQ4NDw0PDQ8MKwwrDg4MKw0PDQ8MKw0PDCsNKw0ODQ8MKw4ODQANBQAAAAAAAA==
input_dock JgAyAW83Dg4ODgwrDQ8MKw0PDSoODg0PDCsNDBAODSsNKg4ODQ8NDg0PDBANDg0PDBAMKw0PDCsNDwwQDA8NKw0ODioMKw0NDg8OKgwrDQ8MKw4ODBANKg0PDSoNKwwrDCsNDwwrDgAJdXA2Dg4MEAwrDQ8NKg0PDSoODg0PDCsMEAwPDSsMKw4ODBANDQ8ODBAMDw4ODBAMKwwQDCsNDw0NDwwQKgwPDSsNKg0PDA8NKwwrDQ8NKg0PDBAMKwwQDygNKg4qDSoNDg4qDgAJdW44Dg4MEAwrDBAMKw0PDCsNDw0PDCsMEAwPDSsNKg0PDQ4NDw0PDBAMDw0PDBANKgwQDCsNDwwPDg4NKg4ODykMKw0PDA8NKwwrDg4MKw0PDBAMKw0PDCsNKg4qDSoNDwwrDgANBQAAAAAAAA==
input_dvd JgAyAW44Dg4NDwwrDQ8MKw0PDikODg0PDCsPDQwQDCsMKw0PDg4MDw0PDQ8MDw4ODQ8MKw0PDCsNDwwQDA8NDw0PDA8ODg0qDQ8OKgwrDQ8MKw0PDQ4NDw0PDSoNKw0ODioMKwwQDAAJdm84DQ4ODgwrDg4OKQ0PDSsNDg0PDCsNDwwQDSoNKg4ODQ8NDwwPDg4MEAwPDg4MKw0PDikODg0PDQ8MDw0PDQ8NDg4qDQ4NKwwrDQ8MKw0PDQ8NDg0PDCsNKw0ODSsMKw4ODAAJd244DQ8MDw0rDQ4NKwwPDSsMDw4ODSoODg0PDCsNKwwPDQ8MEA0ODQ8NDwwPDQ8NKw0ODSsMDw0PDQ8MDw0PDQ8MDw0rDQ8MKwwrDQ8MKw0PDQ8MDw0PDSoNKw0PDCsMKw4ODAANBQAAAAAAAA==
input_dvr JgA2AW44DBAMDw0rDg0OKg0PDSoMEAwPDSsMDw0PDSoOKg0ODQ8NDwwQDQ4NDwwQDA8NKw0ODSsNDg0PDQ8MEA0qDSoODgwrDg4NKg4qDBAMKw0PDA8NDwwQDCsNKg0PDQ8MEAwPDQAJdm05DQ8MEAwrDQ8MKw0PDCsNDwwPDSsMDw4ODSsNKgwQDA8NDw0PDA8NDw0PDQ8MKwwQDCsNDg4ODg4NDwwrDSoODg0rDQ4NKw0qDBANKg0PDQ8NDQ8ODCsOKg0ODg4MEAwPDQAFXgoABAxwOA0PDQ8MKw0PDSoODgwrDg4NDwwrDQ8MDw0rDSoNDw0PDA8NDw0PDA8NDwwQDCsNDwwrDQ8MEAwPDQ8NKg4qDQ4OKg0ODSsNKg4ODSoNDwwQDA8NDwwrDSsMEAwPDQ8MEAwADQUAAA==
input_game JgAyAW05DBAMDw0rDQ4OKgwPDSsMDw4ODSsMDw4ODCsNKwwPDQ8NDwwPDQ8NDwwQDA8OKgwPDSsNDg4ODBANKg0PDCsNDw0qDQ8MKw0rDQ4NKw0NDw4ODgwQDCsNKg0rDSoNDg0PDgAJdW83DQ8NDw0qDQ8NKg0PDCsODgwQDCsNDwwPDSsMKw0PDBAMDw0PDBAMDw0PDQ8MKw0PDCsODgwQDA8NKw0ODSsNDg0rDA8NKw0qDg4NKg4ODQ8MDw0PDSsNKg0qDioNDg0PDQAJdm44DBAMDw0rDQ4NKwwQDSoMEAwPDSsMDw0PDikOKgwPDQ8NDwwQDQ4NDwwQDA8NKw0ODSsMDw0PDQ8NKg4ODCsODgwrDg0PKQ0rDBAMKw0PDA8NDwwQDCsNKg0rDCsODgwQDAANBQAAAAAAAA==
input_pod JgAyAW04Dg8NDg0rDQ4NKwwPDioMDw4ODSoODg4ODCsOKA8ODQ8MEA0ODQ8NDwwPDQ8NKg0PDioNDg0PDQ8MKw0qDQ8OKQ0rDQ8MDw0rDA8NKw0NDw4NDwwQDQ4NKg4qDQ8MKwwrDgAJdW44Dg4NDwwrDQ8NKg4ODCsODgwQDCsODg0ODioMKw0PDQ8NDg0PDBANDg0PDBAMKw0PDSoNDw4ODA8OKgwrDBANKgwrDQ8ODg0qDg4MKw4ODBAMDw0PDBAMKw0qDg4NKg4qDQAJdm05DQ8NDg0pDw4NKw0ODSsNDw0ODSsNDg4ODSoNKw0ODg4NDw0ODg4NDwwQDA8OKgwPDioNDg0PDBANKg0qDQ8NKwwrDBANDg4qDA8OKg0ODQ8ODgwQDA8OKg0qDBAMKw0qDgANBQAAAAAAAA==
input_usb JgAyAW84DQ4NDw0qDg4MKw0PDSsMDw0PDCsODQ4PDSoNKg0PDQ8MDw0PDQ8NDwwPDQ8NKg0PDSoNDw0PDBANKgwrDSsNDg0PDBAMKw0qDg4NKwwQDA8NKg0PDCsOKgwrDQ8MEA0ODQAJdm44DQ8NDwwrDQ8MKwwQDCsNDwwPDSsMEAwPDSsNKg0PDA8NDwwQDA8NDw0PDQ8MKw0PDCsMEAwPDg4NKg0rDCsNDw0PDA8NKw0qDBAMKw0PDA8NKw0PDCsMKw4qDQ4NDw0PDAAJd244DQ4ODg0qDg0QKQwPDSsMDw0PDSoODg0PDCsNKw0ODQ8MEAwPDg4MEAwPDQ8NKg0PDSoODg0PDBANKgwrDioNDg0PDQ8MKw0rDA8NKw0ODg4MKw0PDSoNKwwrDQ8MEAwPDQANBQAAAAAAAA==
input_phono JgAyAXE4DQ8MDw0rDA8OKg0ODSsNDg0PDSsNDg0PDCsNKw0ODQ8NDw0PDQ4NDwwQDBAMKw0ODSsNDg0PDBAMEA0ODQ8NDwwPDQ8MKw4qDA8NKw0ODg4NKg0PDioNKg0PDCsNKg4ODQAJdm05DQ8NDg0rDQ8NKgwQDCsNDw0ODSsMDw0PDSsNKg0PDQ4ODgwQDQ4ODg0PDA8OKgwQDygNDwwPDQ8MEA0ODQ8ODgwPDg4MKw0rDQ8MKw0PDQ4NKwwPDioNKg0PDSoNKw0ODQAJdm83Dg4MEAwrDQ8NKg0PDCsNDw0PDCsMEA0ODioMKw0PDA8NDw0PDQ8NDg0PDQ8NKg0PDCsODg0ODQ8NDw0ODQ8PDQwQDA8OKgwrDQ8NKgwQDQ8NKg0PDCsNKg0PDSoOKgwPDgANBQAAAAAAAA==
input_tuner JgAyAW44Dg4NDwwrDQ8MKw4ODikNDw0PDCsNDwwQDCsMKw0PDQ8NDg0PDQ8NDwwPDQ8MKw0PDCsODg4ODA8NKw0qDSoOKgwQDA8NKw0qDQ8MKw0PDBAMKw0LESoMKw0rDQ4NDw0qDQAJdm44Dg4NDwwrDQ8MKw4ODCsNDwwQDSoNDwwPDSsNKg0PDBAMDw4ODBAMDw0PDQ8MKw0PDCsNDwwQDA8NKw0qDSoOKgwPDg4NKwwrDBAMKQ8PDQ4NKw0PDCsMKw4qDQ4NDw4pDQAJdm83Dg4MEA0qDQ8NKg0PDCsODgwQDCsMEAwPDSsNKg4ODQ8MDw4ODBAMDw0PDBANKg0PDCsODg0PDA8NKwwrDCsOKg0ODQ8NKw0qDQ8MKwwQDQ4NKwwPDioNKg0rDQ4NDwwrDQANBQAAAAAAAA==
input_tv JgAyAW44Dg4NDwwrDBAMKw0PDCsPDQ0PDCsNDw0ODSsMKw0PDQ8NDg0PDBAMDw0PDBAMKw0PDCsNDwwQDQ4NDw0qDQ8NDwwrDBAMKw0qDg4NKwwPDgwPDwwPDSsMKw0PDA8NKw0ODgAJdW44Dg4ODgwrDQ8NKg0PDCsNDw4ODCsODg0PDCsMKw4ODBAMDw4ODBANDg0PDQ8NKg0PDCsNDw4ODQ4NDwwrDQ8ODg0qDQ8MKw4qDA8NKwwPDQ8ODgwPDSsNKg0PDQ8NKg0PDAAJdm84DQ4NDw4pDg4NKg0PDSsNDg0PDSoNDw0PDSoNKg4ODQ8NDQ8ODQ8MEAwPDQ8OKQ4ODSoODg4ODQ8NDg0rDQ4ODgwrDQ8OKQ0rDBANKgwQDQ4NDw0PDCsNKg4ODg4MKw0PDAANBQAAAAAAAA==
input_vaux JgA2AQkABcxvNw0PDg4MKw0PDCsODgwrDQ8NDw0qDQ8NDw0qDSoNDwwQDA8NDw0PDQ8NDg0PDCsODgwrDQ8MEA0ODSsMDw0PDSsNKg0PDSoNKg4ODSoODg0PDBAMDw0rDCsMKw4qDSoNKg4ACXVuOA4ODQ8MKw0PDCsODQ8pDQ8NDwwrDQ8MEAwrDSoODg0NDw4NDw0PDA8ODg0PDCsNDw0qDQ8MEAwPDSsNDg0PDSoNKwwQDCsMKw0PDCsODg0PDA8NDw0qDioNKg4qDSoMKw4ACXVuOA4ODQ8MKw0PDCsNDwwrDQ8MEAwrDQ8MDw4qDCsNDwwQDA8NDwwQDA8NDw0PDCsNDwwrDQ8MEA0ODSsNDQ8ODSoNKwwPDioMKw0PDSoODgwQDA8NDw0qDSsNKg0rDSoNKg4ADQUAAA==
mode_five_channel JgDMAAoZChkKOws7CRkJGgoZCRkKPAkZCjwKGAo8CRkLGAoABfYLGQkZCjwJPAsYCTwLOgo8CRkKPAoYCjwJGQk9CjsKAAVsChkJGQo8CTwKGQoYChkKGQo7ChkKOwoZCTwKGQkZCgAF9woZChkKOwk8CxgKPAk7CT0KGQo7ChkJOgsaCjsKPAoABWsJGgkaCjsKOwoZChkKGAoZCzoKGQk8CxgKPAkZCRoKAAX3CxgIGgs7CjsJGgk8CjsJPQkZCjwJGQk9CBoKPAk8CgANBQAAAAAAAAAAAAAAAA==
mode_stereo JgA0AQqRbjgNDw0ODioNDg0rDQ8NKgwQDQ4OKg0ODQ8NKg0rDQ4NDw0PDQ8MDw0PDBAMDw0rDA8NKwwQDA8NDwwrDQ8NDwwPDioNKg0PDBANKgwQDA8NDwwQDSoNDw0ODQ8NDwwrDQ8NAAl1bzgNDg0PDioMDw0rDA8OKg0ODg4MKw4ODg4NKg4qDA8ODgwQDQ4NDw4ODA8NDw0qDQ8NKw0ODg4MEA0qDQ8NDg4ODSoNKw0PDA8OKgwPDQ8MEAwQDSoMDw0PDg4NDwwrDQ8NAAl0cDgNDg4ODSoNDw0qDQ8NKg0PDQ8NKg0PDg4MKwwrDg4NDw0ODg4NDw0PDQ4NDwwrDQ8MKw0PDBAMDw4qDQ8MDw0PDCsNKwwPDQ8MKw0PDg4MEA0ODioMDw0PDQ8NDg0rDA8NAA0FAAAAAA==
volume_up JgAwAQ0PDA8NKw0PDikMEAwrDQ8MDw4qDQ4NDw4qDSoMDw4ODQ8MEAwPDQ8NDwwPDSsMDw4qDQ8NDg0PDBAMDw4ODBAMKw0qDioMDw0rDQ8MDw4ODBAMKw0rDQ0PKgwPDSsNDg0ACXZvNw4ODBAMKw0PDCsNDw0qDQ8MDw0rDBANDg4qDSoNDwwQDA8NDwwQDA8ODgwQDSoMEAwrDQ8MDw4ODQ8NDwwPDQ8MKw4qDSoNDwwrDQ8MEAwPDg4MKw0rDA8NKwwPDSsODQ4ACXVvNw0PDQ8MKw0PDCsODgwrDQ8MEAwrDQ8MEAwrDCsNDwwQDA8NDw4ODA8ODg0PDCsNDwwrDQ8MEAwPDQ8MEAwPDQ8MKw4qDSoODg0qDQ8NDwwPDQ8NKg0rDQ4OKgwQDCsMDw0ADQUAAAAAAAAAAA==
volume_down JgAyAW05DgsPEAwrDQ8MKw0NDyoNDwwQDSgPDwwPDSsMKw0PDQ4NDw0PDBAMDw4ODBAMKwwQDCsMEAwPDQ8MKw0PDQ8MEAwrDCsOKg0ODSsMDw0PDQ8MEAwrDCsODQ4PDA8NKw0ODQAJdnA2Dg4NDwwrDQ8MKw4ODSoNDwwQDCsNDw0ODSsMKw4ODBAMDw4ODBAMDw4ODBAMKw0PDCsODgwQDQ4NKwwPDQ8MEAwrDSoOKg0PDCsMEAwPDQ8NDwwrDSoODg0PDBAMKw0PDAAJdm84DQ4NDwwrDg4MKw4ODikNDw0PDCsNDw0PDSoMKw0PDBAMDw4ODQ8MEAwPDg4MKw4ODCsODg0PDA8NKwwQDA8NDwwrDSsNKgwODyoNDw0ODQ8NDwwrDSsMDw0PDBAMKw0PDQANBQAAAAAAAA==
volume_mute JgAyAW44DA8NDw4qDA8OKg0ODSsNDg0PDSoODg0PDCsOKgwPDQ8NDw0ODQ8ODgwPDQ8OKgwPDigPDg0PDBAMDw0rDA8NDw4qDCsNKg4ODCsNDwwQDA8NDw0pDyoNDw0qDSoNKw0NDwAJdHA3DQ8NDw0qDQ8NKg0PDSoODgwQDCsNDRANDSsMKw0PDBANDg0PDBAMDw0PDBAMKw0PDSoNDwwQDA8NDwwrDQ8MEA0qDCsOKg0NDyoNDwwPDQ8NDwwrDSoNDw0qDioNKg0PDQAJdm05DQ4ODg0rDQ4NKwwPDSsMEAwPDioNDQ8ODCsOKgwPDg4NDw0PDA8NDwwQDQ4NKw0ODioNDg0PDQ8MDw0rDQ0PDg0rDSoNKg4ODSoNDw0PDBAMDw0rDCsMEA0qDSoNKw0PDAANBQAAAAAAAA==
