power_toggle JgBQAAABKZQTEhMSFBEUERQSExITEhQRFDcTNxM3FDcTNxQRFDcTNxQRFBEUNxM3FDYUEhMSExIUNhQ3ExIUERQRFDcTNxQ2FAAFPgABKkkUAA0FAAAAAAAAAAA=
eject JgBYAAABKJUTEhMSEhMTExITERQSExITEzgSOBM3EzgSOBMSEzgRORMSEhQRFBE5EhMTEhIUERQRORI5ETkSExI4EjkSOBI5EQAFPwABKUwRAAxdAAEoSxMADQU=
play_pause JgBQAAABJ5USFBEUERQRFBITEhMSFBEUETkSORI4EzcTOBMSEzcTOBM3FDcTEhQRFBEUERQSExIUERQRFDcTNxQ2FDcUNhQ3FAAFPgABKkkUAA0FAAAAAAAAAAA=
stop JgBYAAABKpMUEhQRFBEUERQRFBITEhQRFDYUNxQ2FDYUNxQRFDYUNxQRFDYUEhMSFBEUERQRFBEUNxQRFDYUNxQ2FDYUNxQ2FAAFPgABKkkUAAxbAAEqSRQADQU=
rewind JgBQAAABKJIWEhQRFBEUEhMSExIUERQRFDcTNxQ2FDcUNhQSEzcUNhQ3FBEUNhQSExIUERQRFBEUEhM3FBEUNxQ2FDYUNxQ2FAAFPwABKkkUAA0FAAAAAAAAAAA=
fastforward JgBYAAABKpMUEhMSFBEUERQRFBEUEhQRFDYUNxM3FDYUNxQRFDYUNxQ2FBEUERQ3FBEUERQRFBITEhQ2FDYUEhQ2FDYUNxQ2FAAFPgABKEsTAAxdAAEnTBEADQU=
skip_back JgBYAAABKZQTEhQRFBEUERQRFBITEhQRFDYUNxM3FDYUNxQRFDYUNhQ3FDYUNxQ2FBEUERQ3FBEUERQRFBEUEhM3FDYUEhM3FAAFPQABKkkUAAxbAAEpShQADQU=
skip_forward JgBQAAABKpMTEhQRFBEUERQSExIUERQRFDYUNxQ2FDcUNhQRFDcTNxQ2FDcUERQ2FBEUEhQ2FBEUERQSEzcUERQ3EzcUERQ2FAAFPwABKEsSAA0FAAAAAAAAAAA=
up JgBYAAABKZMUEhMSExITEhQRFBEUEhMSEzcUNxM3EzcUNxMSEzcUNxMSEzcUERQ3EzcUERQRFBITNxQRFDYUEhMSEzcUNxM3FAAFPgABKUoTAAxbAAEoSxIADQU=
down JgBQAAABKZMUEhMSFBEUERQRFBITEhQRFDYUNxQ2FDYUNxQRFDYUNxMSFBEUERQ3ExIUERQ2FBEUNxQ2FDcTEhQ2FDYUEhQ2FAAFPgABKUoUAA0FAAAAAAAAAAA=
left JgBQAAABKZMTEhQRFBITEhMSExIUEhMSEzcTNxI5ETkTNxQSEzcTNxQ3EzcSOBQSExITEhM3EhQTEhMSExIUNhQ3EzcSExQ3EQAFQQABJ0wRAA0FAAAAAAAAAAA
right JgBQAAABKJQUEhMSExITEhMTEhMTEhMSEzcUNxM3FDYTOBQREzcUNxM3EzcUNxQRExITEhMTEhMTEhMSExITOBI4EzcTOBM3EwAFPwABKEsTAA0FAAAAAAAAAAA=
ok JgBQAAABKZQTEhMSFBEUERQRFBITEhMSFDYUNxM3FDYUNxQRFDYUNxMSFDYUNxMSExIUERQRFBITNxQRFBEUNxM3FDYUNxM3FAAFPgABKUoUAA0FAAAAAAAAAAA=
