power_toggle JgDSAJOWEjgTNxA5EhMRExEUERMRFBA5FDYUNhMSEBQRExEUERMRFBA5ERQRExEUERMRFBETETkSExA5FDYRORM3ETgROREABgWTlhE5EzcTNhEUERQQFBETERQRORA5ETkTEhAUERQQFBETERQRORAUERQQFBETERQRFBA5ExIQORI4ETkTNBM5EjgSAAYEk5IVORM3EDkTEhEUEBQRExEUETgTNxE5ERQQFBEUEBQRFBAUETkQFBEUEBQRFBAUERMRORITEDkRORI4ETkSNxE5EQANBQAAAAAAAA==
power_on JgDSAJOWEjgTNxM3ERMRFBETERMRFBE5ETgSOBITEBQSExETERMSOBITEBQRORI4ERMSExA5EhMRORE4EhMRExI4EzcSEhEABgWTlhI4EzcSOBETERQQFBISEhMRORE4EjgSExETERQRExEUETgSExETETkSOBISERQQORMSEjgROBITERMSOBI4ExESAAYElpMSOBI4EjgRExEUERMRFBETETkTNxE4EhMRExEUEBQRFBA5EhMRExE5EjgTEREUETgUERE5EzYSExETEjgSOBISEgANBQAAAAAAAA==
power_off JgDSAJOWETgTNxM3ExERFBETERQQFBE5EzcROBMSERMRFBETERQQFBEUERMRORI4ERMRFBE4EzcSOBM3ExESExA5EzcTEhAABgaVlBI3EzcTNxMRERQRExEUEBQRORI4EzYUERETERQRExEUERMRFBAUETkSOBMRERQQORM3EjgSOBMRERQQORI4ExIQAAYGlZQROBI4EzcSEhITERMRFBETETkSOBE5EhIRFBAUERMRFBETERQRExE5EzcTEREUEDkSOBM3EjgRExEUEDkSOBMSEAANBQAAAAAAAA==
input_hdmi1 JgDSAJSVEzYTNxM3ExIRExISExISEhI4EzcTNxISEhMRExITERMSOBMREhMSNxMSEjcSOBI4EhMROBI4ExISNxQREhISExIABgSUlRM2EjgSOBMSERMSExETEhISOBI4EjgSEhITERMSExETEjgTERITETgUERI4EzYUNhITETgUNhITETgSExISEhMSAAYElJUSNxI4EjgTEhETERMSExISETkSOBM3ExERFBAUERMSExI4ExERFBA5EhMSOBE4FDYSExA5EzcRFBA5ERQRExEUEQANBQAAAAAAAA==
input_hdmi2 JgDSAJOWEDkRORE5ERMRFBETERQQFBE5ETkROBEUERQQFBETERQRExE5EzcRORA5ETkRFBA5ETkRFBAUERQQFBETETkSExAABgaTlhI3ETkRORISERQRExEUERMRORE5EDkRFBEUEBQRExEUERMRORE5EjgQORM3ExERORM3ERQQFBEUEBQRFBA5ERQQAAYGlZQQORE5ETkSExAUERMRFBETETkSOBI4EBQRFBAUERQQFBETETkRORE5EzYTNxEUEDkRORITEBQRFBAUERQQOREUEAANBQAAAAAAAA==
input_hdmi3 JgDSAJWUEzcSNxM3ExISEhEUERMTERM3EzcTNxMRExIRExMSERMTEhI3ExITERMSEhIRORE5EjcTEhM3EjcTNxM3ERMTEhEABgWVlBM3EjcTNxEUERMTEhISExISNxM3ETkTERMSExETEhISExISNxMSExETEhISEzcTNxI4EhITNxI4EjcTNxEUEhITAAYDk5YTNxE5EjcRFBISExISEhMSEjcTNxM3ExETEhMRExISEhMSETgTEhETExIRExE5ETkRORISEzcTNxI3EzcTEhISEwANBQAAAAAAAA==
input_hdmi4 JgDSAJWUEzcROBE5ExIRExMSEhITEhA5ETkTNxETERQSEhEUERMTNxMREzcRFBISExIQORE5ERQSNxMSETgRORM3ExIQFBMABgOTlhE5EjcROREUERMRFBETExISNxE5ETkRExMSERMRFBAUETkRExE5ExIQFBEUEDkROREUEDkRFBE5EDkROREUEhIRAAYFk5YRORE5EDkRFBETERQRExEUETgRORE5ERMRFBEUEBQRExE5ERQQOREUEBQRFBA5ETkRFBA5ERQRORA5ETkRFBAUEQANBQAAAAAAAA==
volume_up JgDSAJSUEzYTNxM2ExITEhMSExITERM3EzYTNxMSExITEhISExITNxM2EzcTEhISExITEhMSExISEhMSEzcSNxM3EzYTNxIABgKTlRE5ETkQOREUERQRFBAUERQRORA5ETkRFBAUERQRFBEUETgRORE4ERQRFBEUERQQFBMSExISExI3ETkRORA5ETkQAAYEk5URORE4EjgRFBETEhMSExITETgTNxM2ExITEhMSExISEhM3EzYTNxMSExISEhMSExITEhMSEhITNxM2EzcTNxM2EwANBQAAAAAAAA
volume_down JgCMAJSUETgRORE5EBQRFBEUERQQFRA5ETkQOREUERQRFBAUERQRORA5ERQRORAUERQRFBEUEBUQFBE5ERQQORE5ETgROREABgOUlBI4EjcTNxITEhMSEhITEhMSNxI4EjcSExITEhMSExISEjgTNxISEzcTEhISEhMSExITExISNxMSEzYTNxM3EjcTAA0FAAAAAAAAAAAAAAAA
